
module.exports = {
    phone: 'Для работы с ботом Вам нужно авторизоваться. Номер будет запрошен только один раз и ' +
    'будет использован для записи в дальнейшем.\n' +
    'Нажмите кнопку ниже для отправки номера ',
    welcome(name){
        return `Привет, ${name}!`
    },
    home:'Добро пожаловать в Барбершоп "Бояринъ"' +
    'Выберите дествие',
    categories: 'Выберите категорию: \n\n',
    feedback: "Заявка на обратный звонок принята. В ближайшее время вам перезвонит оператор ✅",
    //about_company: 'Текст о компании',
    //about_stock: 'Текст об ассортименте',
   // feedback_text: 'Нажми сюда 👉🏻 <a href="tg://user?id=106973979" >Директор</a>',
    menu_title: 'Выберите категорию меню',
    error_message: 'Что-то пошло не так 😱',
    //label_url :'https://freeiconshop.com/wp-content/uploads/edd/coffee-takeaway-flat.png',
    basket_is_empty: 'Корзина пуста 🤷🏻‍♂️🤷🏻‍♀️'
}

